START_TEXT = 'Я комиссар имперской гвардий *{username}* \n' \
            'Приветсвую тебя, призываю тебя вступить в ряды нашеи великой армий \n'\
            'Дабы уничтожить всех кто противостоит Имприуму Человечества'

PROFILE_CAPTION_TEXT = 'Nickname: {nickname}\n' \
                       'Bio: {bio}\n' \
                       'Age: {age}\n' \
                       'Occupation: {occupation}\n' \
                       'Married: {married}\n'

REFERENCE_MENU_TEXT = 'Агитационная программа запущена\n' \
                      'За каждого новобранца ты получишь 50 кредитов и дополнительный сухпай\n' \
                      'Чтобы получить агитационную ссылку нажми генерация ссылки'